{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "ou": 265,
      "Ġthe": 266,
      "Ġw": 267,
      "re": 268,
      "Ġs": 269,
      "ha": 270,
      "on": 271,
      "er": 272,
      "it": 273,
      "Ġb": 274,
      "nd": 275,
      "is": 276,
      "Ġc": 277,
      "ĠĊ": 278,
      "Ġm": 279,
      "Ġo": 280,
      "Ġd": 281,
      "ing": 282,
      "Ġf": 283,
      "Ġy": 284,
      "ll": 285,
      "Ġto": 286,
      "an": 287,
      "or": 288,
      "es": 289,
      "ed": 290,
      "Ġyou": 291,
      "hat": 292,
      "en": 293,
      "Ġp": 294,
      "Ġg": 295,
      "Ġl": 296,
      "ar": 297,
      "Ġof": 298,
      "Ġand": 299,
      "as": 300,
      "Ġin": 301,
      "no": 302,
      "at": 303,
      "om": 304,
      "Ġhe": 305,
      "'s": 306,
      "Ġh": 307,
      "le": 308,
      "Ġha": 309,
      "Ġit": 310,
      "ĠI": 311,
      "ve": 312,
      "ay": 313,
      "ic": 314,
      "et": 315,
      "Ġon": 316,
      "Ġth": 317,
      "Ġthat": 318,
      "us": 319,
      "gh": 320,
      "id": 321,
      "Ġbe": 322,
      "oo": 323,
      "ld": 324,
      "al": 325,
      "Ġis": 326,
      "ut": 327,
      "ow": 328,
      "Ġno": 329,
      "Ġe": 330,
      "Ġwas": 331,
      "Ġwe": 332,
      "im": 333,
      "ke": 334,
      "ac": 335,
      "'t": 336,
      "ver": 337,
      "Ġre": 338,
      "ot": 339,
      "..": 340,
      "ad": 341,
      "Ġn": 342,
      "ght": 343,
      "ri": 344,
      "Ġfor": 345,
      "se": 346,
      "ir": 347,
      "ly": 348,
      "ion": 349,
      "am": 350,
      "ent": 351,
      "Ġdo": 352,
      "Ġ=": 353,
      "Ġst": 354,
      "Ġu": 355,
      "out": 356,
      "st": 357,
      "Ġk": 358,
      "ro": 359,
      "ith": 360,
      "The": 361,
      "ĠM": 362,
      "Ġme": 363,
      "ea": 364,
      "her": 365,
      "Ġwith": 366,
      "all": 367,
      "ome": 368,
      "ĠC": 369,
      "and": 370,
      "ĠS": 371,
      "Ġgo": 372,
      "Ġse": 373,
      "Ġli": 374,
      "âĢ": 375,
      "ch": 376,
      "Ġan": 377,
      "Ġas": 378,
      "ur": 379,
      "Ġat": 380,
      "ter": 381,
      "ould": 382,
      "Ġnot": 383,
      "Ġwh": 384,
      "Ġhave": 385,
      "ill": 386,
      "ĠA": 387,
      "ce": 388,
      "now": 389,
      "Ġthis": 390,
      "Ġare": 391,
      "ust": 392,
      "ell": 393,
      "ook": 394,
      "if": 395,
      "ant": 396,
      "ĠB": 397,
      "ct": 398,
      "il": 399,
      "Ġhis": 400,
      "Ġknow": 401,
      "un": 402,
      "xx": 403,
      "um": 404,
      "Ġone": 405,
      "Ġyour": 406,
      "ra": 407,
      "eah": 408,
      "Ġher": 409,
      "Ġj": 410,
      "...": 411,
      "Ġup": 412,
      "th": 413,
      "ie": 414,
      "here": 415,
      "Ġthey": 416,
      "Ġdon": 417,
      "Ġcan": 418,
      "Ġthere": 419,
      "Ġshe": 420,
      "ore": 421,
      "Ġne": 422,
      "op": 423,
      "Ġso": 424,
      "Ġhad": 425,
      "Ġmy": 426,
      "Ġwhat": 427,
      "Ġall": 428,
      "ge": 429,
      "rom": 430,
      "our": 431,
      "pp": 432,
      "ĠP": 433,
      "ain": 434,
      "ab": 435,
      "ĠĠ": 436,
      "Ġr": 437,
      "Ġ1": 438,
      "Ġlike": 439,
      "He": 440,
      "Ġsh": 441,
      "ĠT": 442,
      "Ġde": 443,
      "ood": 444,
      "oh": 445,
      "ack": 446,
      "ight": 447,
      "Ġsa": 448,
      "ĠD": 449,
      "Ġout": 450,
      "Ġhim": 451,
      "art": 452,
      "ck": 453,
      "ink": 454,
      "ul": 455,
      "ol": 456,
      "ake": 457,
      "ry": 458,
      "It": 459,
      "'re": 460,
      "Ġab": 461,
      "Ġbut": 462,
      "Ġpl": 463,
      "You": 464,
      "Ġget": 465,
      "Ġfrom": 466,
      "el": 467,
      "ess": 468,
      "ig": 469,
      "han": 470,
      "Ġ\"": 471,
      "ĠJ": 472,
      "very": 473,
      "ation": 474,
      "em": 475,
      "hen": 476,
      "right": 477,
      "ĠG": 478,
      "red": 479,
      "Ġal": 480,
      "you": 481,
      "ers": 482,
      "'m": 483,
      "Ġdid": 484,
      "est": 485,
      "Ġwere": 486,
      "qu": 487,
      "one": 488,
      "ĠF": 489,
      "ist": 490,
      "ĠL": 491,
      "na": 492,
      "Ġor": 493,
      "Ġsu": 494,
      "ound": 495,
      "ĠW": 496,
      "Ġby": 497,
      "what": 498,
      "ame": 499,
      "ind": 500,
      "ĠR": 501,
      "itt": 502,
      "os": 503,
      "Ġthem": 504,
      "ther": 505,
      "nt": 506,
      "Ġ2": 507,
      "ard": 508,
      "ĠH": 509,
      "res": 510,
      "ong": 511,
      "Ġcom": 512,
      "Ġsome": 513,
      "Ġthink": 514,
      "Ġabout": 515,
      "Ġgot": 516,
      "ak": 517,
      "Ġhere": 518,
      "own": 519,
      "ast": 520,
      "use": 521,
      "Ġwant": 522,
      "ive": 523,
      "Ġjust": 524,
      "ally": 525,
      "Ġwor": 526,
      "Ġlook": 527,
      "].": 528,
      "ĠN": 529,
      "Ġsp": 530,
      "Ġsee": 531,
      "'ll": 532,
      "Ġwould": 533,
      "Ġcon": 534,
      "yeah": 535,
      "Ġsaid": 536,
      "ap": 537,
      "ate": 538,
      "Ġv": 539,
      "ep": 540,
      "ick": 541,
      "ĠE": 542,
      "--": 543,
      "Ġif": 544,
      "xxx": 545,
      "ice": 546,
      "hi": 547,
      "Ġex": 548,
      "kay": 549,
      "fe": 550,
      "ven": 551,
      "Ġany": 552,
      "ort": 553,
      "ime": 554,
      "ber": 555,
      "ich": 556,
      "od": 557,
      "Ġwho": 558,
      "ough": 559,
      "Ġman": 560,
      "Ġthen": 561,
      "Ġsay": 562,
      "Ġus": 563,
      "Ġwhen": 564,
      "ag": 565,
      "Ġright": 566,
      "are": 567,
      "ine": 568,
      "Ġtw": 569,
      "ide": 570,
      "Ġnow": 571,
      ".\"": 572,
      "Ġwill": 573,
      "hing": 574,
      "Ġpro": 575,
      "that": 576,
      "Ġ(": 577,
      "Ġint": 578,
      "ittle": 579,
      "ies": 580,
      "ous": 581,
      "Ġ[": 582,
      "ear": 583,
      "au": 584,
      "Ġbo": 585,
      "Ġback": 586,
      "Ġdown": 587,
      "Ġag": 588,
      "ost": 589,
      "Ġ20": 590,
      "ause": 591,
      "Ġlittle": 592,
      "ose": 593,
      "way": 594,
      "Ġer": 595,
      "Ġgoing": 596,
      "Ġbeen": 597,
      "Ġtime": 598,
      "Ġput": 599,
      "ĠO": 600,
      "âĢĻ": 601,
      "'ve": 602,
      "Ġcould": 603,
      "we": 604,
      "Ġ19": 605,
      "Ġgood": 606,
      "Ġover": 607,
      "lf": 608,
      "âĢľ": 609,
      "Ġcl": 610,
      "ity": 611,
      "ove": 612,
      "And": 613,
      "Ġhas": 614,
      "Ġoff": 615,
      "ne": 616,
      "uh": 617,
      "end": 618,
      "ace": 619,
      "Ġar": 620,
      "Ġmore": 621,
      "Ġvery": 622,
      "ree": 623,
      "Ġtoo": 624,
      "my": 625,
      "Ġwhich": 626,
      "ite": 627,
      "HI": 628,
      "What": 629,
      "âĢĿ": 630,
      "the": 631,
      "so": 632,
      "cause": 633,
      "Ġqu": 634,
      ",\"": 635,
      "ĠĠĠĠ": 636,
      "Ġother": 637,
      "Ġtwo": 638,
      "Ġtheir": 639,
      "Ġplay": 640,
      "Ġthing": 641,
      "Ġtr": 642,
      "ure": 643,
      "ft": 644,
      "Ġro": 645,
      "Ġpe": 646,
      "Ġfe": 647,
      "Ġxxx": 648,
      "ud": 649,
      "ment": 650,
      "ish": 651,
      "reat": 652,
      "alk": 653,
      "ĠK": 654,
      "Ġle": 655,
      "Ġaf": 656,
      "Ġbl": 657,
      "Ġcome": 658,
      "Ġbr": 659,
      "onna": 660,
      "Yeah": 661,
      "pe": 662,
      "Oh": 663,
      "ase": 664,
      "yes": 665,
      "other": 666,
      "urn": 667,
      "hy": 668,
      "ond": 669,
      "omet": 670,
      "iss": 671,
      "ue": 672,
      "ought": 673,
      "Ġgonna": 674,
      "But": 675,
      "ian": 676,
      "Ġgr": 677,
      "She": 678,
      "hed": 679,
      "No": 680,
      "orn": 681,
      "uck": 682,
      "Ġinto": 683,
      "ps": 684,
      "We": 685,
      "ople": 686,
      "ho": 687,
      "Ġagain": 688,
      "age": 689,
      "Ġmake": 690,
      "Ġhow": 691,
      "ĠU": 692,
      "Ġway": 693,
      "be": 694,
      "irst": 695,
      "iv": 696,
      "ty": 697,
      "ia": 698,
      "ount": 699,
      "Ġam": 700,
      "Ġthan": 701,
      "ble": 702,
      "ass": 703,
      "ire": 704,
      "te": 705,
      "ary": 706,
      "ade": 707,
      "Th": 708,
      "Ġwhere": 709,
      "do": 710,
      "Ġen": 711,
      "pl": 712,
      "Ġtake": 713,
      "Ġdoes": 714,
      "Ġwork": 715,
      "Ġpeople": 716,
      "Ġsomet": 717,
      "Ġwell": 718,
      "act": 719,
      "They": 720,
      "ater": 721,
      "In": 722,
      "Ġco": 723,
      "pt": 724,
      "okay": 725,
      "Ġ'": 726,
      "uch": 727,
      "ov": 728,
      "OT": 729,
      "Ġneed": 730,
      "Ġmean": 731,
      "That": 732,
      "Ġlet": 733,
      "self": 734,
      "Ġfirst": 735,
      "Ġday": 736,
      "per": 737,
      "ise": 738,
      "Ġhand": 739,
      "Ġtell": 740,
      "har": 741,
      "Ġcall": 742,
      "av": 743,
      "les": 744,
      "ress": 745,
      "ang": 746,
      "ull": 747,
      "ci": 748,
      "Ġpart": 749,
      "ah": 750,
      "ather": 751,
      "ord": 752,
      "ff": 753,
      "Ġafter": 754,
      "Ġshould": 755,
      "where": 756,
      "mer": 757,
      "Well": 758,
      "Ġbet": 759,
      "Ġfl": 760,
      "augh": 761,
      "ren": 762,
      "Ġour": 763,
      "fore": 764,
      "ting": 765,
      "wn": 766,
      "nder": 767,
      "CHI": 768,
      "Ġmuch": 769,
      "hm": 770,
      "thing": 771,
      "Ġcar": 772,
      "ady": 773,
      "able": 774,
      "Ġthr": 775,
      "ach": 776,
      "ĠSt": 777,
      "ys": 778,
      "Ġpo": 779,
      "ile": 780,
      "Ġevery": 781,
      "ru": 782,
      "Ġdidn": 783,
      "Ġun": 784,
      "Ġonly": 785,
      "there": 786,
      "Yes": 787,
      "anna": 788,
      "Ġpre": 789,
      "ance": 790,
      "ool": 791,
      "Ġyear": 792,
      "iz": 793,
      "hild": 794,
      "irl": 795,
      "Ġte": 796,
      "cc": 797,
      "Ġsc": 798,
      "Ġsec": 799,
      "ark": 800,
      "ouse": 801,
      "Ġgu": 802,
      "ng": 803,
      "Ġreally": 804,
      "Ġsomething": 805,
      "Ġpr": 806,
      "Ġmade": 807,
      "cl": 808,
      "day": 809,
      "Ġthese": 810,
      "int": 811,
      "Ġhapp": 812,
      "ict": 813,
      "Ġdis": 814,
      "ob": 815,
      "Ġwr": 816,
      "This": 817,
      "get": 818,
      "ated": 819,
      "Ġchild": 820,
      "Ġlong": 821,
      "So": 822,
      "ĠMr": 823,
      "Ġtalk": 824,
      "ub": 825,
      "ory": 826,
      "?\"": 827,
      "Ġad": 828,
      "Ġsm": 829,
      "hes": 830,
      "ĠV": 831,
      "There": 832,
      "Ġaway": 833,
      "ions": 834,
      "Ġbefore": 835,
      "oc": 836,
      "og": 837,
      "'d": 838,
      "ied": 839,
      "Ġunder": 840,
      "ward": 841,
      "Ġgirl": 842,
      "Ġim": 843,
      "Ġbecause": 844,
      "Ġke": 845,
      "Ġcomp": 846,
      "ving": 847,
      "Ġrem": 848,
      "ody": 849,
      "ence": 850,
      "Ġact": 851,
      ".]": 852,
      "Ġwanna": 853,
      "oll": 854,
      "Ġbig": 855,
      "Ġdoing": 856,
      "Ġwent": 857,
      "man": 858,
      "atch": 859,
      "Ġsha": 860,
      "gg": 861,
      "Ġper": 862,
      "Ġthree": 863,
      "Ġthose": 864,
      "ens": 865,
      "Ġhel": 866,
      "but": 867,
      "Ġnever": 868,
      "dy": 869,
      "Ġask": 870,
      "Ġalso": 871,
      "Ġthought": 872,
      "Ġold": 873,
      "ful": 874,
      "ip": 875,
      "Ġturn": 876,
      "Ġch": 877,
      "ix": 878,
      "Ġapp": 879,
      "Ġhome": 880,
      "ild": 881,
      "riend": 882,
      "ons": 883,
      "can": 884,
      "ling": 885,
      "laugh": 886,
      "¿½": 887,
      "ï¿½": 888,
      "old": 889,
      "Ġmay": 890,
      "ĠY": 891,
      "Ġcame": 892,
      "Ġ201": 893,
      "look": 894,
      "Ġthings": 895,
      "ock": 896,
      "aby": 897,
      "nother": 898,
      "ks": 899,
      "well": 900,
      "Ġcr": 901,
      "00": 902,
      "let": 903,
      "Ġnew": 904,
      "ect": 905,
      "Ġbook": 906,
      "oot": 907,
      "ans": 908,
      "Ġeven": 909,
      "ors": 910,
      "Ġcont": 911,
      "lease": 912,
      "ried": 913,
      "Ġbit": 914,
      "Ġhead": 915,
      "Ġbu": 916,
      "Ġmust": 917,
      "Ġgreat": 918,
      "ath": 919,
      "ved": 920,
      "Ġfind": 921,
      "Ġdone": 922,
      "oy": 923,
      "Ġthrough": 924,
      "Ġstart": 925,
      "ily": 926,
      "Ġlove": 927,
      "ave": 928,
      "ny": 929,
      "Ġanother": 930,
      "Ġsl": 931,
      "ings": 932,
      "Ġhouse": 933,
      "up": 934,
      "aking": 935,
      "aw": 936,
      "ait": 937,
      "Ġgive": 938,
      "come": 939,
      "MOT": 940,
      "Ġtry": 941,
      "Ġhelp": 942,
      "Ġstill": 943,
      "Ġboy": 944,
      "ious": 945,
      "Ġlea": 946,
      "Ġeat": 947,
      "HE": 948,
      "Ġlast": 949,
      "Ġres": 950,
      "Ġmany": 951,
      "ign": 952,
      "air": 953,
      "Ġname": 954,
      "ww": 955,
      "igh": 956,
      "Ġshow": 957,
      "ĠCh": 958,
      "akes": 959,
      "xt": 960,
      "Ġcha": 961,
      "tain": 962,
      "Ġwon": 963,
      "Ġra": 964,
      "ars": 965,
      "ened": 966,
      "Ġser": 967,
      "Ġmight": 968,
      "If": 969,
      "als": 970,
      "âĻ": 971,
      "Ġchan": 972,
      "ves": 973,
      "ates": 974,
      "ually": 975,
      "Ġmin": 976,
      "orm": 977,
      "How": 978,
      "Ġlot": 979,
      "ummy": 980,
      "land": 981,
      "IN": 982,
      "Ġfound": 983,
      "li": 984,
      "Ġmother": 985,
      "Ġkind": 986,
      "laughs": 987,
      "ĠUn": 988,
      "Ġbel": 989,
      "âĻª": 990,
      "Ġche": 991,
      "Ġnight": 992,
      "Ġdif": 993,
      "ult": 994,
      "anc": 995,
      "Ġcomm": 996,
      "port": 997,
      "chool": 998,
      "Ġmov": 999,
      "side": 1000,
      "Ġcount": 1001,
      "oney": 1002,
      "Ġrec": 1003,
      "Ġhar": 1004,
      "body": 1005,
      "Ġop": 1006,
      ".âĢĿ": 1007,
      "Ġmost": 1008,
      "ail": 1009,
      "Ġown": 1010,
      "Ġcalled": 1011,
      "Ġbaby": 1012,
      "Ġfeel": 1013,
      "oss": 1014,
      "Ġfriend": 1015,
      "rent": 1016,
      "ye": 1017,
      "ember": 1018,
      "und": 1019,
      "Ġused": 1020,
      "ĠĠĠĠĠĠĠĠ": 1021,
      "ever": 1022,
      "Ġbot": 1023,
      "Ġbetter": 1024,
      "Ġel": 1025,
      "Ġmom": 1026,
      "Ġcare": 1027,
      "Ġaround": 1028,
      "Ġerm": 1029,
      "Ġuh": 1030,
      "Ġsuch": 1031,
      "Ġend": 1032,
      "huh": 1033,
      "Ġyears": 1034,
      "Ġatt": 1035,
      "imes": 1036,
      "Ġlife": 1037,
      "Ġwhy": 1038,
      "Ġlooks": 1039,
      "Ġdes": 1040,
      "uc": 1041,
      "Ġokay": 1042,
      "Ġbeing": 1043,
      "orry": 1044,
      "Ġplace": 1045,
      "addy": 1046,
      "Ġits": 1047,
      "Ġtra": 1048,
      "Ġseem": 1049,
      "Ġkeep": 1050,
      "rest": 1051,
      "ER": 1052,
      "Ġfour": 1053,
      "Ġ.": 1054,
      "ical": 1055,
      "inn": 1056,
      "Ġsit": 1057,
      "ee": 1058,
      "ways": 1059,
      "row": 1060,
      "how": 1061,
      "ited": 1062,
      "ew": 1063,
      "Ġanything": 1064,
      "ction": 1065,
      "Ġsure": 1066,
      "Ġgl": 1067,
      "ince": 1068,
      "oun": 1069,
      "ple": 1070,
      "Ġwater": 1071,
      "Ġsame": 1072,
      "ank": 1073,
      "Ġisn": 1074,
      "ĠFr": 1075,
      "hank": 1076,
      "Ġwhile": 1077,
      "Ġsupp": 1078,
      "Ġstr": 1079,
      "Ġyeah": 1080,
      "vers": 1081,
      "Ġnice": 1082,
      "ican": 1083,
      "she": 1084,
      "led": 1085,
      "Ġroom": 1086,
      "ute": 1087,
      "ations": 1088,
      "Ġcour": 1089,
      "ident": 1090,
      "ta": 1091,
      "Ġpol": 1092,
      "Ġball": 1093,
      "Ġdoesn": 1094,
      "Ġfin": 1095,
      "ph": 1096,
      "Ġmon": 1097,
      "Ġtold": 1098,
      "ss": 1099,
      "this": 1100,
      "Ġschool": 1101,
      "bab": 1102,
      "Ġrun": 1103,
      "mm": 1104,
      "Do": 1105,
      "Ġyes": 1106,
      "Ġfar": 1107,
      "Now": 1108,
      "Ġelse": 1109,
      "outh": 1110,
      "ds": 1111,
      "ition": 1112,
      "Why": 1113,
      "Ġnext": 1114,
      "atter": 1115,
      "Ġbre": 1116,
      "Ġset": 1117,
      "Ġ3": 1118,
      "ont": 1119,
      "ung": 1120,
      "Ġcle": 1121,
      "ins": 1122,
      "Ġear": 1123,
      "Ġdist": 1124,
      "Ġleft": 1125,
      "ĠBr": 1126,
      "Ġalways": 1127,
      "mhm": 1128,
      "!\"": 1129,
      "Ġwee": 1130,
      "mber": 1131,
      "Ġpres": 1132,
      "Ġbeg": 1133,
      "ug": 1134,
      "Then": 1135,
      "Ġdiffe": 1136,
      "Ġstop": 1137,
      "ness": 1138,
      "Ġsw": 1139,
      "ream": 1140,
      "ret": 1141,
      "Ġread": 1142,
      "Ġ200": 1143,
      "Ġhard": 1144,
      "aught": 1145,
      "Ġfather": 1146,
      "they": 1147,
      "ĠAmer": 1148,
      "Ġacc": 1149,
      "ohn": 1150,
      "âĢĵ": 1151,
      "Ġbus": 1152,
      "Ġface": 1153,
      "Ġmen": 1154,
      "ms": 1155,
      "Ġunt": 1156,
      "not": 1157,
      "Ġfun": 1158,
      "Ġdr": 1159,
      "Ġpret": 1160,
      ",âĢĿ": 1161,
      "Ġtook": 1162,
      "----": 1163,
      "Ġpoint": 1164,
      "Ġsaw": 1165,
      "Ġac": 1166,
      "vel": 1167,
      "Ġmoney": 1168,
      "Ġquite": 1169,
      "mp": 1170,
      "Ġdra": 1171,
      "ĠMar": 1172,
      "wh": 1173,
      "AN": 1174,
      "Ġgone": 1175,
      "Ġcol": 1176,
      "leep": 1177,
      "Ġfam": 1178,
      "Ġ202": 1179,
      "ĠCHI": 1180,
      "gr": 1181,
      "Ġob": 1182,
      "\".": 1183,
      "Ġwalk": 1184,
      "AT": 1185,
      "ows": 1186,
      "ES": 1187,
      "Ġwait": 1188,
      "me": 1189,
      "who": 1190,
      "Ġuse": 1191,
      "ished": 1192,
      "der": 1193,
      "Ġhold": 1194,
      "Ġkne": 1195,
      "When": 1196,
      "Don": 1197,
      "ane": 1198,
      "de": 1199,
      "pect": 1200,
      "Ġenough": 1201,
      "Ġsur": 1202,
      "Ġhear": 1203,
      "Ġbed": 1204,
      "Ġplease": 1205,
      "erson": 1206,
      "Ġthough": 1207,
      "Ġgoes": 1208,
      "br": 1209,
      "Ġbox": 1210,
      "ec": 1211,
      "Ġuntil": 1212,
      "Ġsays": 1213,
      "OU": 1214,
      "to": 1215,
      "go": 1216,
      "Ġever": 1217,
      "Ġreal": 1218,
      "uff": 1219,
      "Ġstand": 1220,
      "ump": 1221,
      "Ġnum": 1222,
      "Ġreg": 1223,
      "Ġcoming": 1224,
      "gether": 1225,
      "ush": 1226,
      "amp": 1227,
      "Ġdoor": 1228,
      "On": 1229,
      "Ġcourse": 1230,
      "Ġret": 1231,
      "Ġwar": 1232,
      "Ġfive": 1233,
      "ject": 1234,
      "vent": 1235,
      "orning": 1236,
      "don": 1237,
      "Ġside": 1238,
      "az": 1239,
      "ces": 1240,
      "ister": 1241,
      "Ġknown": 1242,
      "Ġele": 1243,
      "Ġwom": 1244,
      "Ġstay": 1245,
      "Ġpass": 1246,
      "Ġopen": 1247,
      "cle": 1248,
      "Ġeyes": 1249,
      "eak": 1250,
      "Ġ18": 1251,
      "ason": 1252,
      "Ġfew": 1253,
      "ower": 1254,
      "ational": 1255,
      "Ġbest": 1256,
      "Ġasked": 1257,
      "ning": 1258,
      "Ġtoday": 1259,
      "ible": 1260,
      "Okay": 1261,
      "ĠHe": 1262,
      "why": 1263,
      "ries": 1264,
      "Ġter": 1265,
      "Ġyoung": 1266,
      "rew": 1267,
      "ired": 1268,
      "Ġlight": 1269,
      "Ġbelie": 1270,
      "Ġfr": 1271,
      "Ġyet": 1272,
      "Ġair": 1273,
      "St": 1274,
      "Ġseen": 1275,
      "Ġum": 1276,
      "ger": 1277,
      "ames": 1278,
      "fta": 1279,
      "All": 1280,
      "tern": 1281,
      "Ġchildren": 1282,
      "Ġupon": 1283,
      "ope": 1284,
      "orth": 1285,
      "ball": 1286,
      "Come": 1287,
      "sh": 1288,
      "ross": 1289,
      "Ġfell": 1290,
      "aper": 1291,
      "Ġsecond": 1292,
      "ased": 1293,
      "Ġsing": 1294,
      "Ġdifferent": 1295,
      "urt": 1296,
      "Ġmorning": 1297,
      "Ġchar": 1298,
      "Ġnear": 1299,
      "ial": 1300,
      "fect": 1301,
      "Ġpick": 1302,
      "uring": 1303,
      "put": 1304,
      "Ġent": 1305,
      "ween": 1306,
      "Ġhafta": 1307,
      "ash": 1308,
      "Ġhands": 1309,
      ").": 1310,
      "Ġ_": 1311,
      "eb": 1312,
      "ĠâĢľ": 1313,
      "Ġfall": 1314,
      "Is": 1315,
      "Ġnothing": 1316,
      "Ġtogether": 1317,
      "Ġsorry": 1318,
      "Ġlooking": 1319,
      "Ġkill": 1320,
      "Be": 1321,
      "Ġdear": 1322,
      "ures": 1323,
      "My": 1324,
      "Ġmar": 1325,
      "Ġmind": 1326,
      "ines": 1327,
      "Ġsix": 1328,
      "bo": 1329,
      "Let": 1330,
      "Ġgetting": 1331,
      "Ġlist": 1332,
      "Ġround": 1333,
      "any": 1334,
      "ĠTHE": 1335,
      "ork": 1336,
      "Ġrel": 1337,
      "did": 1338,
      "As": 1339,
      "ating": 1340,
      "ollow": 1341,
      "Ġrest": 1342,
      "Ġhimself": 1343,
      "less": 1344,
      "Ġri": 1345,
      "Er": 1346,
      "its": 1347,
      "Ġleave": 1348,
      "Ġremember": 1349,
      "ĠAl": 1350,
      "mb": 1351,
      "Ġsound": 1352,
      "most": 1353,
      "Ġbetween": 1354,
      "Ġsmall": 1355,
      "Ġmil": 1356,
      "Not": 1357,
      "oor": 1358,
      "ener": 1359,
      "Ġonce": 1360,
      "ten": 1361,
      "Ġsil": 1362,
      "Ġred": 1363,
      "stand": 1364,
      "unt": 1365,
      "ctor": 1366,
      "Ġbro": 1367,
      "ĠNew": 1368,
      "ĠMiss": 1369,
      "une": 1370,
      "Ġboth": 1371,
      "ange": 1372,
      "Ġwatch": 1373,
      "omb": 1374,
      "Ġbad": 1375,
      "Ġeach": 1376,
      "Ġheart": 1377,
      "Ġheard": 1378,
      "Ġbir": 1379,
      "Ġpie": 1380,
      "ale": 1381,
      "Ġtable": 1382,
      "ib": 1383,
      "ular": 1384,
      "Ġhaving": 1385,
      "Ġwithout": 1386,
      "Ġsleep": 1387,
      "reen": 1388,
      "ton": 1389,
      "Ġanim": 1390,
      "Ġhalf": 1391,
      "ĠJohn": 1392,
      "Ġdri": 1393,
      "ĠAmerican": 1394,
      "Ġlater": 1395,
      "ON": 1396,
      "Ġcap": 1397,
      "Ġworld": 1398,
      "Ġoh": 1399,
      "Ġfoot": 1400,
      "ĠYou": 1401,
      "ents": 1402,
      "ets": 1403,
      "Ġcons": 1404,
      "ters": 1405,
      "rist": 1406,
      "ma": 1407,
      "Ġshall": 1408,
      "Ġdec": 1409,
      "Ġnoise": 1410,
      "Ġknew": 1411,
      "form": 1412,
      "Ġsoon": 1413,
      "ready": 1414,
      "ommy": 1415,
      "Ġperson": 1416,
      "Ġwind": 1417,
      "Ġtop": 1418,
      "ged": 1419,
      "app": 1420,
      "ĠAr": 1421,
      "Ġagainst": 1422,
      "ises": 1423,
      "ocal": 1424,
      "Ġdied": 1425,
      "ĠMrs": 1426,
      "Ġsort": 1427,
      "Ġmaking": 1428,
      "Ġmatter": 1429,
      "ama": 1430,
      "Ġlooked": 1431,
      "Ġhigh": 1432,
      "Ġdire": 1433,
      "Ġinst": 1434,
      "ING": 1435,
      "Ġhappened": 1436,
      "ared": 1437,
      "Ġwanted": 1438,
      "ï¿½ï¿½": 1439,
      "Ġinte": 1440,
      "Ġchair": 1441,
      "www": 1442,
      "Ġtalking": 1443,
      "ined": 1444,
      "Ġph": 1445,
      "den": 1446,
      "ĠMOT": 1447,
      "cept": 1448,
      "Ġ4": 1449,
      "ĠInd": 1450,
      "tle": 1451,
      "ok": 1452,
      "aut": 1453,
      "Ġ199": 1454,
      "pr": 1455,
      "\",": 1456,
      "Uh": 1457,
      "Ġmus": 1458,
      "ife": 1459,
      "ched": 1460,
      "ision": 1461,
      "Ġpop": 1462,
      "Ġpretty": 1463,
      "iet": 1464,
      "Ġdep": 1465,
      "Ġsk": 1466,
      "ertain": 1467,
      "Ġhaven": 1468,
      "Ġeverything": 1469,
      "Ġfollow": 1470,
      "OR": 1471,
      "oe": 1472,
      "uss": 1473,
      "Ġlive": 1474,
      "Ġmeet": 1475,
      "Mm": 1476,
      "Hey": 1477,
      "Ġans": 1478,
      "Ġbec": 1479,
      "ier": 1480,
      "At": 1481,
      "key": 1482,
      "Ġmiss": 1483,
      "Ġblack": 1484,
      "ĠUnited": 1485,
      "),": 1486,
      "Ġtri": 1487,
      "osed": 1488,
      "Ġhour": 1489,
      "Ġind": 1490,
      "Ġ5": 1491,
      "ither": 1492,
      "Ġi": 1493,
      "wards": 1494,
      "AR": 1495,
      "Ġnumber": 1496,
      "Ġvo": 1497,
      "Ġinterest": 1498,
      "Ġmove": 1499,
      "cial": 1500,
      "Ġgave": 1501,
      "Ġlar": 1502,
      "ĠThe": 1503,
      "ern": 1504,
      "med": 1505,
      "ex": 1506,
      "ubl": 1507,
      "Ġmoment": 1508,
      "Ġdays": 1509,
      "ches": 1510,
      "Ġtown": 1511,
      "Ġass": 1512,
      "Ġfamily": 1513,
      "by": 1514,
      "Ġdog": 1515,
      "hip": 1516,
      "Ġfire": 1517,
      "clud": 1518,
      "Ġgame": 1519,
      "IS": 1520,
      "ts": 1521,
      "Ġsub": 1522,
      "bably": 1523,
      "ual": 1524,
      "iness": 1525,
      "ĠDe": 1526,
      "Ġready": 1527,
      "Ġbreak": 1528,
      "Ġquest": 1529,
      "Ġwond": 1530,
      "ike": 1531,
      "ised": 1532,
      "Ġcity": 1533,
      "good": 1534,
      "Ġbelieve": 1535,
      "ĠEng": 1536,
      "Ġinv": 1537,
      "Ġid": 1538,
      "cha": 1539,
      "For": 1540,
      "Ġborn": 1541,
      "ĠEd": 1542,
      "Mr": 1543,
      "ĠGr": 1544,
      "Ġfood": 1545,
      "sel": 1546,
      "ced": 1547,
      "Just": 1548,
      "Ġactually": 1549,
      "ax": 1550,
      "wo": 1551,
      "pped": 1552,
      "Ġdar": 1553,
      "Ġmet": 1554,
      "see": 1555,
      "ĠGer": 1556,
      "Ġadd": 1557,
      "Ġbring": 1558,
      "Ġtrying": 1559,
      "Ġstory": 1560,
      "Ġalong": 1561,
      "Ġwhole": 1562,
      "Ġcut": 1563,
      "Ġfact": 1564,
      "ully": 1565,
      "io": 1566,
      "Ġeight": 1567,
      "ony": 1568,
      "Ġboys": 1569,
      "Ġsince": 1570,
      "Ġpaper": 1571,
      "Ġ,": 1572,
      "Ġhor": 1573,
      "Ġkid": 1574,
      "Ġeas": 1575,
      "ield": 1576,
      "LL": 1577,
      "Ġpict": 1578,
      "enty": 1579,
      "Right": 1580,
      "uth": 1581,
      "Ġinter": 1582,
      "ative": 1583,
      "oon": 1584,
      "Ġhat": 1585,
      "ics": 1586,
      "Ġwasn": 1587,
      "ĠGod": 1588,
      "enn": 1589,
      "orrow": 1590,
      "Ġteam": 1591,
      "arr": 1592,
      "ats": 1593,
      "Ġunderstand": 1594,
      "ped": 1595,
      "vern": 1596,
      "ants": 1597,
      "aj": 1598,
      "elt": 1599,
      "Ġcomes": 1600,
      "Ġalmost": 1601,
      "ery": 1602,
      "Ġstarted": 1603,
      "Where": 1604,
      "Ġjob": 1605,
      "ted": 1606,
      "Ġimp": 1607,
      "Ġsaying": 1608,
      "Ġdraw": 1609,
      "Ġalready": 1610,
      "Ġreturn": 1611,
      "Ġdisc": 1612,
      "ĠAn": 1613,
      "Ġspeak": 1614,
      "ĠStates": 1615,
      "19": 1616,
      "aken": 1617,
      "Are": 1618,
      "sha": 1619,
      "aster": 1620,
      "fter": 1621,
      "Ġstuff": 1622,
      "Who": 1623,
      "Al": 1624,
      "ered": 1625,
      "Ġclose": 1626,
      "Ġstick": 1627,
      "ities": 1628,
      "Ġdarling": 1629,
      "ouch": 1630,
      "ĠTh": 1631,
      "Ġref": 1632,
      "ina": 1633,
      "Ġposs": 1634,
      "Ġhot": 1635,
      "rict": 1636,
      "ives": 1637,
      "His": 1638,
      "Ġwhe": 1639,
      "Ġwouldn": 1640,
      "Ġ198": 1641,
      "Ġdrink": 1642,
      "Ġsqu": 1643,
      "Ġlaugh": 1644,
      "Ġsign": 1645,
      "Ġswe": 1646,
      "Ġland": 1647,
      "oke": 1648,
      "cted": 1649,
      "Ġwonder": 1650,
      "Ġsent": 1651,
      "Ġtimes": 1652,
      "kes": 1653,
      "Ã©": 1654,
      "Ġguess": 1655,
      "Ġword": 1656,
      "Ġbrother": 1657,
      "Ġwoman": 1658,
      "âĢĺ": 1659,
      "oup": 1660,
      "Ġdoll": 1661,
      "Ġplayed": 1662,
      "Ġplaying": 1663,
      "ĠIn": 1664,
      "ues": 1665,
      "Ġdro": 1666,
      "ner": 1667,
      "Ġhair": 1668,
      "Ġ6": 1669,
      "Ġbuild": 1670,
      "Did": 1671,
      "Ġson": 1672,
      "EN": 1673,
      "just": 1674,
      "hey": 1675,
      "Ġproble": 1676,
      "Ġcent": 1677,
      "Ġwrong": 1678,
      "ying": 1679,
      "like": 1680,
      "Ġminute": 1681,
      "iew": 1682,
      "Thank": 1683,
      "Ġthir": 1684,
      "Ġfeet": 1685,
      "Ġvoice": 1686,
      "Ġfriends": 1687,
      "Ġï¿½": 1688,
      "?âĢĿ": 1689,
      "Ġpay": 1690,
      "Ġrep": 1691,
      "Ġprobably": 1692,
      "Ġpull": 1693,
      "Ġinclud": 1694,
      "Ġhope": 1695,
      "Ġsy": 1696,
      "Ġgi": 1697,
      "ense": 1698,
      "Ġduring": 1699,
      "ĠWhat": 1700,
      "ĠChrist": 1701,
      "Ġext": 1702,
      "du": 1703,
      "Ġmonth": 1704,
      "Ġcountry": 1705,
      "Ġfloor": 1706,
      "itting": 1707,
      "Look": 1708,
      "ĠCha": 1709,
      "Ġste": 1710,
      "Ġstra": 1711,
      "Ġexc": 1712,
      "gs": 1713,
      "aybe": 1714,
      "Ġwhite": 1715,
      "ital": 1716,
      "Ġmeans": 1717,
      "Ġfull": 1718,
      "Mummy": 1719,
      "ently": 1720,
      "Ġplan": 1721,
      "Ġ8": 1722,
      "haps": 1723,
      "Ġconf": 1724,
      "undred": 1725,
      "ĠCl": 1726,
      "Ġexp": 1727,
      "Ġidea": 1728,
      "child": 1729,
      "aces": 1730,
      "Ġsim": 1731,
      "airs": 1732,
      "ĠJap": 1733,
      "ster": 1734,
      "Ġbrought": 1735,
      "Ġthank": 1736,
      "Ġmovie": 1737,
      "Ġbecame": 1738,
      "ĠZ": 1739,
      "Ġlost": 1740,
      "ones": 1741,
      "Ġdeath": 1742,
      "Ġten": 1743,
      "Good": 1744,
      "sing": 1745,
      "Ġstud": 1746,
      "Ġstate": 1747,
      "Ġyourself": 1748,
      "Ġseemed": 1749,
      "Ġtrain": 1750,
      "ize": 1751,
      "Ġones": 1752,
      "Ġrather": 1753,
      "ĠCount": 1754,
      "Ġpur": 1755,
      "room": 1756,
      "thank": 1757,
      "ley": 1758,
      "Ġform": 1759,
      "ages": 1760,
      "ĠIt": 1761,
      "Ġcoll": 1762,
      "Ġcur": 1763,
      "Ġhundred": 1764,
      "eth": 1765,
      "inner": 1766,
      "Ġ7": 1767,
      "enc": 1768,
      "Ġcertain": 1769,
      "Ġbeaut": 1770,
      "cess": 1771,
      "ĠâĢĵ": 1772,
      "ald": 1773,
      "Ġple": 1774,
      "Ġsir": 1775,
      "Can": 1776,
      "Ġshort": 1777,
      "Ġgirls": 1778,
      "One": 1779,
      "Ġcontin": 1780,
      "night": 1781,
      "ric": 1782,
      "Ġturned": 1783,
      "Ġbegan": 1784,
      "bles": 1785,
      "Ġage": 1786,
      "hind": 1787,
      "Ġcra": 1788,
      "Ġgotta": 1789,
      "wer": 1790,
      "RE": 1791,
      "Ġcat": 1792,
      "Ġweek": 1793,
      "ote": 1794,
      "ask": 1795,
      "Ġexpl": 1796,
      "Ġaw": 1797,
      "ese": 1798,
      "eter": 1799,
      "Ġmusic": 1800,
      "aid": 1801,
      "ene": 1802,
      "ĠMummy": 1803,
      "Ġgener": 1804,
      "Ġ197": 1805,
      "Ġwords": 1806,
      "ĠNo": 1807,
      "Ġinc": 1808,
      "Ġblue": 1809,
      "ĠâĻª": 1810,
      "Ġpain": 1811,
      "got": 1812,
      "ober": 1813,
      "Ġlead": 1814,
      "ellow": 1815,
      "Ġmaybe": 1816,
      "ief": 1817,
      "Ġmag": 1818,
      "ided": 1819,
      "ments": 1820,
      "Ġspe": 1821,
      "Ġfront": 1822,
      "Ġgrand": 1823,
      "ĠIs": 1824,
      "Ġfine": 1825,
      "ape": 1826,
      "Ġmyself": 1827,
      "ention": 1828,
      "]?": 1829,
      "Ġtaken": 1830,
      "omm": 1831,
      "ĠFl": 1832,
      "Ġgra": 1833,
      "Ġmouth": 1834,
      "Ġpoor": 1835,
      "Ġquick": 1836,
      "Ġprom": 1837,
      "Ġmakes": 1838,
      "ison": 1839,
      "Ġfav": 1840,
      "ured": 1841,
      "utes": 1842,
      "CH": 1843,
      "Ġable": 1844,
      "pri": 1845,
      "Ġarea": 1846,
      "ressed": 1847,
      "ĠCar": 1848,
      "Ġsat": 1849,
      "Ġhappy": 1850,
      "aser": 1851,
      "Ġparty": 1852,
      "ific": 1853,
      "Ġhurt": 1854,
      "Ġwants": 1855,
      "omba": 1856,
      "ivers": 1857,
      "oint": 1858,
      "Ġfight": 1859,
      "Ġdel": 1860,
      "ford": 1861,
      "ĠMay": 1862,
      "Ġdead": 1863,
      "rying": 1864,
      "oud": 1865,
      "Ġsong": 1866,
      "read": 1867,
      "used": 1868,
      "ury": 1869,
      "Ġprov": 1870,
      "min": 1871,
      "llo": 1872,
      "ized": 1873,
      "Ġoutside": 1874,
      "ĠCounty": 1875,
      "head": 1876,
      "selves": 1877,
      "Ġhappen": 1878,
      "ruary": 1879,
      "ebruary": 1880,
      "more": 1881,
      "iful": 1882,
      "Ġimport": 1883,
      "ral": 1884,
      "olly": 1885,
      "Ġbehind": 1886,
      "Ġless": 1887,
      "Ġlady": 1888,
      "Ġcolor": 1889,
      "fully": 1890,
      "son": 1891,
      "After": 1892,
      "Ġlad": 1893,
      "Ġfelt": 1894,
      "Ġtele": 1895,
      "Ġmain": 1896,
      "Ġgiven": 1897,
      "Ġtaking": 1898,
      "Ġbusiness": 1899,
      "ouble": 1900,
      "Ġoffic": 1901,
      "ik": 1902,
      "Ġcase": 1903,
      "Ġes": 1904,
      "Ġcir": 1905,
      "lish": 1906,
      "20": 1907,
      "Ġhuh": 1908,
      "dle": 1909,
      "Ġoften": 1910,
      "ider": 1911,
      "Ġ9": 1912,
      "Ġed": 1913,
      "Ġmine": 1914,
      "Ġline": 1915,
      "oes": 1916,
      "Ġminutes": 1917,
      "ole": 1918,
      "Ġfro": 1919,
      "Ġrecord": 1920,
      "ipp": 1921,
      "Ġlear": 1922,
      "Ġserv": 1923,
      "Ġdeal": 1924,
      "Ġtre": 1925,
      "anger": 1926,
      "Ġsister": 1927,
      "ĠBen": 1928,
      "RO": 1929,
      "ara": 1930,
      "Ġguys": 1931,
      "ĠDaddy": 1932,
      "essie": 1933,
      "Ġanimals": 1934,
      "Ġfunny": 1935,
      "Ġquestion": 1936,
      "for": 1937,
      "Ġgreen": 1938,
      "Ġaren": 1939,
      "ĠFebruary": 1940,
      "ada": 1941,
      "Ġlate": 1942,
      "IT": 1943,
      "unk": 1944,
      "Ġchange": 1945,
      "Here": 1946,
      "Ġocc": 1947,
      "ert": 1948,
      "Ġbear": 1949,
      "Ġ196": 1950,
      "To": 1951,
      "Ġwrite": 1952,
      "rence": 1953,
      "Some": 1954,
      "reet": 1955,
      "ĠJapan": 1956,
      "avid": 1957,
      "Ġtoys": 1958,
      "ander": 1959,
      "ĠSp": 1960,
      "LD": 1961,
      "Ġpresent": 1962,
      "ĠAd": 1963,
      "An": 1964,
      "bye": 1965,
      "gin": 1966,
      "Ġtill": 1967,
      "Ġev": 1968,
      "Ġmess": 1969,
      "Ġpicture": 1970,
      "ĠAnd": 1971,
      "shall": 1972,
      "Ġem": 1973,
      "Ġleast": 1974,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1975,
      "Ġeither": 1976,
      "fl": 1977,
      "lean": 1978,
      "Go": 1979,
      "ffe": 1980,
      "AS": 1981,
      "ze": 1982,
      "Ġclear": 1983,
      "bb": 1984,
      "gan": 1985,
      "artment": 1986,
      "because": 1987,
      "hil": 1988,
      "gie": 1989,
      "anu": 1990,
      "Ġmed": 1991,
      "ides": 1992,
      "amed": 1993,
      "Ġvis": 1994,
      "bs": 1995,
      "Ġbase": 1996,
      "fort": 1997,
      "Ġcouldn": 1998,
      "Ġpiece": 1999,
      "illy": 2000,
      "lly": 2001,
      "Ġcold": 2002,
      "Ã¡": 2003,
      "ards": 2004,
      "bl": 2005,
      "ĠYork": 2006,
      "aughter": 2007,
      "uly": 2008,
      "ality": 2009,
      "Ġclot": 2010,
      "ĠHar": 2011,
      "arent": 2012,
      "Ġbar": 2013,
      "een": 2014,
      "over": 2015,
      "Ġins": 2016,
      "ĠRe": 2017,
      "eng": 2018,
      "oops": 2019,
      "unch": 2020,
      "Ġlarge": 2021,
      "Ġpubl": 2022,
      "ians": 2023,
      "Ġfig": 2024,
      "ned": 2025,
      "Ġsomeone": 2026,
      "Ġpolit": 2027,
      "Ġroad": 2028,
      "Ġpri": 2029,
      "Ġago": 2030,
      "ring": 2031,
      "idge": 2032,
      "Ġrock": 2033,
      "Ġhum": 2034,
      "Ġguy": 2035,
      "Ġstrong": 2036,
      "Ġalone": 2037,
      "Ġcou": 2038,
      "zz": 2039,
      "Ġwife": 2040,
      "have": 2041,
      "Ġboat": 2042,
      "Ġgovern": 2043,
      "Ġwish": 2044,
      "alright": 2045,
      "Ġrepl": 2046,
      "ĠBe": 2047,
      "--------": 2048,
      "Ġherself": 2049,
      "Ġothers": 2050,
      "Ġsweet": 2051,
      "Ġwat": 2052,
      "Ġtom": 2053,
      "Ġmid": 2054,
      "Ġeng": 2055,
      "Ġtwenty": 2056,
      "Ġsometimes": 2057,
      "Ġbody": 2058,
      "aul": 2059,
      "Ġbirth": 2060,
      "ica": 2061,
      "iting": 2062,
      "ounc": 2063,
      "born": 2064,
      "II": 2065,
      "Ġtrue": 2066,
      "atur": 2067,
      "Ġhorse": 2068,
      "Ġimportant": 2069,
      "Ġground": 2070,
      "Ġreason": 2071,
      "Ġdark": 2072,
      "ead": 2073,
      "ming": 2074,
      "Ġinside": 2075,
      "Ġlisten": 2076,
      "ĠYOU": 2077,
      "Your": 2078,
      "Ġpower": 2079,
      "olog": 2080,
      "ĠQ": 2081,
      "Ġfore": 2082,
      "TER": 2083,
      "ement": 2084,
      "ety": 2085,
      "Ġdef": 2086,
      "aim": 2087,
      "eor": 2088,
      "Ġduck": 2089,
      "Ġbeautiful": 2090,
      "att": 2091,
      "Ġletter": 2092,
      "rie": 2093,
      "Ġbooks": 2094,
      "Ġfif": 2095,
      "lex": 2096,
      "icip": 2097,
      "Ġgets": 2098,
      "Ġdistrict": 2099,
      "Ġseven": 2100,
      "Ġopp": 2101,
      "Ġfing": 2102,
      "Ġmill": 2103,
      "ept": 2104,
      "ĠBart": 2105,
      "Ġcook": 2106,
      "Ġworking": 2107,
      "ĠTO": 2108,
      "Ġtrans": 2109,
      "Ġmark": 2110,
      "ator": 2111,
      "With": 2112,
      "oof": 2113,
      "anuary": 2114,
      "Ġty": 2115,
      "ousand": 2116,
      "ĠChar": 2117,
      "leanor": 2118,
      "Ġdinner": 2119,
      "Ġadv": 2120,
      "ey": 2121,
      "els": 2122,
      "ately": 2123,
      "ooh": 2124,
      "Ġwear": 2125,
      "aced": 2126,
      "000": 2127,
      "Erm": 2128,
      "iously": 2129,
      "Ġgun": 2130,
      "ists": 2131,
      "does": 2132,
      "Ġlay": 2133,
      "ĠTom": 2134,
      "icha": 2135,
      "Ġ10": 2136,
      "Get": 2137,
      "gy": 2138,
      "Ġtree": 2139,
      "ional": 2140,
      "men": 2141,
      "Ġlov": 2142,
      "Ġorder": 2143,
      "ney": 2144,
      "Ġfinished": 2145,
      "oub": 2146,
      "iding": 2147,
      "iving": 2148,
      "fic": 2149,
      "Ġfuck": 2150,
      "Ġrece": 2151,
      "Ġexam": 2152,
      "Ġpast": 2153,
      "Ġamong": 2154,
      "Ġtried": 2155,
      "Ġsum": 2156,
      "Ġ17": 2157,
      "Ġblock": 2158,
      "itch": 2159,
      "Ġart": 2160,
      "Ġcheck": 2161,
      "Ġ195": 2162,
      "Because": 2163,
      "cri": 2164,
      "ana": 2165,
      "rap": 2166,
      "aur": 2167,
      "ism": 2168,
      "Ġfair": 2169,
      "Ġpos": 2170,
      "Ġhon": 2171,
      "Ġclean": 2172,
      "Ġearly": 2173,
      "Ġacross": 2174,
      "Ġyellow": 2175,
      "angu": 2176,
      "ichael": 2177,
      "owing": 2178,
      "Ġsn": 2179,
      "Ġriver": 2180,
      "Ġdaddy": 2181,
      "Ġreac": 2182,
      "Ġglad": 2183,
      "AP": 2184,
      "Ġlived": 2185,
      "pril": 2186,
      "ken": 2187,
      "Ġjo": 2188,
      "teen": 2189,
      "ering": 2190,
      "Ġproblem": 2191,
      "Ġfish": 2192,
      "iver": 2193,
      "ained": 2194,
      "Ġprot": 2195,
      "Ġsun": 2196,
      "Ġchance": 2197,
      "gas": 2198,
      "cent": 2199,
      "ĠEnglish": 2200,
      "then": 2201,
      "erv": 2202,
      "ĠAs": 2203,
      "ature": 2204,
      "Ġran": 2205,
      "ED": 2206,
      "ĠJanuary": 2207,
      "ays": 2208,
      "Ġexpect": 2209,
      "ĠWill": 2210,
      "ham": 2211,
      "Ġfootball": 2212,
      "ĠPr": 2213,
      "ĠMag": 2214,
      "Ġattack": 2215,
      "Ġsitting": 2216,
      "Ġfree": 2217,
      "umb": 2218,
      "ĠBessie": 2219,
      "Ġnews": 2220,
      "col": 2221,
      "acher": 2222,
      "Ġclass": 2223,
      "Ġdat": 2224,
      "ices": 2225,
      "ots": 2226,
      "ovember": 2227,
      "Ġthousand": 2228,
      "Ġbuy": 2229,
      "Ġtouch": 2230,
      "Ġsever": 2231,
      "iam": 2232,
      "Ġbath": 2233,
      "ĠBl": 2234,
      "Ġwin": 2235,
      "owed": 2236,
      "ges": 2237,
      "raid": 2238,
      "ek": 2239,
      "AM": 2240,
      "alth": 2241,
      "Ġseems": 2242,
      "duc": 2243,
      "que": 2244,
      "Ġsilver": 2245,
      "Ġheld": 2246,
      "Ġfavor": 2247,
      "velop": 2248,
      "Ġknows": 2249,
      "Ġpar": 2250,
      "Ġlaw": 2251,
      "eared": 2252,
      "Ġbag": 2253,
      "Ġobject": 2254,
      "Ġkilled": 2255,
      "Ġphone": 2256,
      "Ġthinking": 2257,
      "Ġappro": 2258,
      "ract": 2259,
      "Ġseveral": 2260,
      "Ah": 2261,
      "LE": 2262,
      "Ġfast": 2263,
      "ution": 2264,
      "ulation": 2265,
      "ains": 2266,
      "Ġtakes": 2267,
      "Ġcup": 2268,
      "Ġcreat": 2269,
      "Ġseries": 2270,
      "ĠĠĊ": 2271,
      "Ġhit": 2272,
      "Ġresp": 2273,
      "che": 2274,
      "Ġvill": 2275,
      "Ġtea": 2276,
      "Ġroll": 2277,
      "Ġca": 2278,
      "arch": 2279,
      "ically": 2280,
      "vision": 2281,
      "when": 2282,
      "Ġnorth": 2283,
      "ls": 2284,
      "zy": 2285,
      "singing": 2286,
      "orld": 2287,
      "Ġmod": 2288,
      "iter": 2289,
      "ĠGerman": 2290,
      "ello": 2291,
      "ĠCon": 2292,
      "Ġgroup": 2293,
      "ium": 2294,
      "Ġpat": 2295,
      "Ġlangu": 2296,
      "ĠSte": 2297,
      "ĠLe": 2298,
      "Ġarm": 2299,
      "Ġ194": 2300,
      "Ġcompany": 2301,
      "Ġsurpr": 2302,
      "Ġ15": 2303,
      "ĠBrit": 2304,
      "Of": 2305,
      "ued": 2306,
      "Ġbra": 2307,
      "ilt": 2308,
      "ĠNovember": 2309,
      "two": 2310,
      "Ġsend": 2311,
      "ived": 2312,
      "Sh": 2313,
      "uro": 2314,
      "Ġ2021": 2315,
      "Ġpu": 2316,
      "Ġconst": 2317,
      "Ġblood": 2318,
      "amer": 2319,
      "ĠPro": 2320,
      "itten": 2321,
      "iversity": 2322,
      "Every": 2323,
      "Ġwall": 2324,
      "Ġtomorrow": 2325,
      "Ġ-": 2326,
      "rench": 2327,
      "Ġmilk": 2328,
      "Ġkiss": 2329,
      "Ġwood": 2330,
      "ĠOF": 2331,
      "Ġap": 2332,
      "Ġquiet": 2333,
      "ĠCan": 2334,
      "Ġ2020": 2335,
      "ĠKing": 2336,
      "itc": 2337,
      "Ġliving": 2338,
      "ding": 2339,
      "osp": 2340,
      "Ġcounty": 2341,
      "Ġkept": 2342,
      "gue": 2343,
      "ining": 2344,
      "ĠSc": 2345,
      "ĠBomba": 2346,
      "Ġafraid": 2347,
      "ya": 2348,
      "stem": 2349,
      "Ġya": 2350,
      "ility": 2351,
      "Ġyours": 2352,
      "though": 2353,
      "Ġsomebody": 2354,
      "Ġdress": 2355,
      "Ġtoy": 2356,
      "Ġlo": 2357,
      "nock": 2358,
      "Ġpoints": 2359,
      "Ġdaughter": 2360,
      "hello": 2361,
      "ĠBar": 2362,
      "Ġnine": 2363,
      "Ġbirthday": 2364,
      "ND": 2365,
      "ient": 2366,
      "Ġbab": 2367,
      "Ġrele": 2368,
      "ĠFrance": 2369,
      "Ġanswer": 2370,
      "Ġalright": 2371,
      "HAT": 2372,
      "Ġhist": 2373,
      "Ġreport": 2374,
      "Ġheav": 2375,
      "overed": 2376,
      "Ġce": 2377,
      "Ġsold": 2378,
      "Ġmot": 2379,
      "fess": 2380,
      "makes": 2381,
      "Ġusually": 2382,
      "ounds": 2383,
      "THE": 2384,
      "mon": 2385,
      "Ġperhaps": 2386,
      "âĢĶ": 2387,
      "Ġcharac": 2388,
      "Ġvocal": 2389,
      "Ġseat": 2390,
      "Ġtrouble": 2391,
      "band": 2392,
      "ĠPhil": 2393,
      "co": 2394,
      "Ġwithin": 2395,
      "ctober": 2396,
      "Ġmember": 2397,
      "Ġstep": 2398,
      "Ġrunning": 2399,
      "say": 2400,
      "Ġpot": 2401,
      "Ġsoft": 2402,
      "ĠGu": 2403,
      "ounter": 2404,
      "aint": 2405,
      "ĠWorld": 2406,
      "dden": 2407,
      "Ġda": 2408,
      "uhhuh": 2409,
      "Ġnose": 2410,
      "ler": 2411,
      "Ġcho": 2412,
      "Ġmonths": 2413,
      "Ġbecome": 2414,
      "gram": 2415,
      "ĠYeah": 2416,
      "Ġcamp": 2417,
      "Ġlovely": 2418,
      "Ġhours": 2419,
      "ajor": 2420,
      "Ex": 2421,
      "Fr": 2422,
      "Ġworked": 2423,
      "Ġfield": 2424,
      "Ġstood": 2425,
      "wered": 2426,
      "bed": 2427,
      "ping": 2428,
      "Ġcannot": 2429,
      "hard": 2430,
      "ĠGeor": 2431,
      "inning": 2432,
      "Ġain": 2433,
      "Ġfix": 2434,
      "Ġhur": 2435,
      "Ġstraight": 2436,
      "hel": 2437,
      "irt": 2438,
      "ĠOh": 2439,
      "Ste": 2440,
      "par": 2441,
      "Ġnamed": 2442,
      "ĠWar": 2443,
      "ai": 2444,
      "Ġsudden": 2445,
      "Ġcorn": 2446,
      "ggy": 2447,
      "Ġve": 2448,
      "urch": 2449,
      "Ġz": 2450,
      "Ġshop": 2451,
      ".'": 2452,
      "erc": 2453,
      "Ġbreat": 2454,
      "Ġmarried": 2455,
      "Ġwhether": 2456,
      "Please": 2457,
      "!âĢĿ": 2458,
      "Ġstar": 2459,
      "Ġwomen": 2460,
      "Ġla": 2461,
      "ration": 2462,
      "Ġsea": 2463,
      "Ġforward": 2464,
      "ĠJuly": 2465,
      "Ġcried": 2466,
      "Ġnin": 2467,
      "actly": 2468,
      "hanks": 2469,
      "Ġthemselves": 2470,
      "entle": 2471,
      "ray": 2472,
      "ĠX": 2473,
      "Ġcor": 2474,
      "Ġpartic": 2475,
      "Ġcray": 2476,
      "eptember": 2477,
      "Ġanswered": 2478,
      "Ġdream": 2479,
      "These": 2480,
      "OM": 2481,
      "ccess": 2482,
      "ked": 2483,
      "Ġlives": 2484,
      "ĠFraser": 2485,
      "ĠApril": 2486,
      "Ġtired": 2487,
      "Ġsuppose": 2488,
      "Ġcross": 2489,
      "ugust": 2490,
      "Ġpage": 2491,
      "Ġ16": 2492,
      "Ġspecial": 2493,
      "ging": 2494,
